// +----------------------------------------------------------------------
// | Bieber [ 美道网站内容管理框架 ]
// +----------------------------------------------------------------------
// | Copyright (c) 2017 http://www.gzxinbibo.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: arterli <912697590@qq.com>
// +----------------------------------------------------------------------
/**
 * Created by Arterli on 2016/1/24.
 * 独立模型路由自定义；
 */
export default [
    [/^mod\/question\/(\d+).*$/,"mod/question/index/detail?id=:1"],
    [/^mod\/artist\/(.*)$/,"/mod/author/index/detail?id=:1"],
];